export const posts = [
  {
    id: "1",
    title: "당신은 이제 영양제에 대해 조금도 고민할 필요가 없습니다",
    excerpt:
      "핏트너와 함께하면 당신은 더 이상 광고에 현혹되어 필요 없는 영양제를 복용할 필요가 없습니다. 핏트너는 당신의 건강상태, 먹는 약, 원하는 효과, 생활습관뿐만 아니라 유전자와 마이크로바이옴까지 종합적으로 분석하여 의학적 근거에 기반한 최적의 영양제를 추천해 드립니다.",
    // image: 'https://tinyurl.com/4wzh2ph9',
    image: require("../../../Assets/pills.jpg"),
  },
  {
    id: "2",
    title: "당신만의 주치 약사가 생깁니다",
    excerpt:
      "이세상에 약을 먹지 않는 사람이 있을까요? 약을 먹는 분들께는 전문 약사가 1:1로 관리해 드리므로 부작용을 최소화하고 효과를 극대화할 수 있습니다. ",
    // image: "https://tinyurl.com/5czjdxj7",
    image: require("../../../Assets/pinks.jpg"),
  },
  {
    id: "3",
    title: "하루하루 분명히 더 건강해질 것입니다.",
    excerpt:
      "건강을 잃으면 모든 것을 잃는 것입니다. 핏트너와 함께라면 당신은 하루하루 더 건강해 집니다. 우리의 건강은 우리가 무엇을 먹는지에 따라 결정됩니다. 우리 몸이 필요로 하는 영양소를 골고루 섭취하고, 건강한 생활 습관을 실천하면서 전문가의 코칭을 받는다면 어제보다 더 건강해질 수밖에 없습니다. 핏트너를 통해 당신만의 건강한 삶을 되찾으실 수 있습니다.",
    // image: "https://tinyurl.com/yh2xkpzm",
    image: require("../../../Assets/green.jpg"),
  },
];
